{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "[رابط]",
      "single_word": true,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": true
    },
    {
      "id": 6,
      "content": "[بريد]",
      "single_word": true,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": true
    },
    {
      "id": 7,
      "content": "[مستخدم]",
      "single_word": true,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": true
    }
  ],
  "normalizer": {
    "type": "BertNormalizer",
    "clean_text": true,
    "handle_chinese_chars": true,
    "strip_accents": null,
    "lowercase": false
  },
  "pre_tokenizer": {
    "type": "BertPreTokenizer"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          2
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          3
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": {
    "type": "WordPiece",
    "prefix": "##",
    "cleanup": true
  },
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "[رابط]": 5,
      "[بريد]": 6,
      "[مستخدم]": 7,
      "!": 8,
      "\"": 9,
      "#": 10,
      "$": 11,
      "%": 12,
      "'": 13,
      "(": 14,
      ")": 15,
      "*": 16,
      "+": 17,
      ",": 18,
      "-": 19,
      ".": 20,
      "0": 21,
      "1": 22,
      "2": 23,
      "3": 24,
      "4": 25,
      "5": 26,
      "6": 27,
      "7": 28,
      "8": 29,
      "9": 30,
      ":": 31,
      ";": 32,
      "<": 33,
      "=": 34,
      ">": 35,
      "?": 36,
      "@": 37,
      "A": 38,
      "B": 39,
      "C": 40,
      "D": 41,
      "E": 42,
      "F": 43,
      "G": 44,
      "H": 45,
      "I": 46,
      "J": 47,
      "K": 48,
      "L": 49,
      "M": 50,
      "N": 51,
      "O": 52,
      "P": 53,
      "Q": 54,
      "R": 55,
      "S": 56,
      "T": 57,
      "U": 58,
      "V": 59,
      "W": 60,
      "X": 61,
      "Y": 62,
      "Z": 63,
      "[": 64,
      "\\": 65,
      "]": 66,
      "^": 67,
      "_": 68,
      "`": 69,
      "a": 70,
      "b": 71,
      "c": 72,
      "d": 73,
      "e": 74,
      "f": 75,
      "g": 76,
      "h": 77,
      "i": 78,
      "j": 79,
      "k": 80,
      "l": 81,
      "m": 82,
      "n": 83,
      "o": 84,
      "p": 85,
      "q": 86,
      "r": 87,
      "s": 88,
      "t": 89,
      "u": 90,
      "v": 91,
      "w": 92,
      "x": 93,
      "y": 94,
      "z": 95,
      "{": 96,
      "|": 97,
      "}": 98,
      "~": 99,
      "«": 100,
      "·": 101,
      "»": 102,
      "،": 103,
      "؛": 104,
      "؟": 105,
      "ء": 106,
      "آ": 107,
      "أ": 108,
      "ؤ": 109,
      "إ": 110,
      "ئ": 111,
      "ا": 112,
      "ب": 113,
      "ة": 114,
      "ت": 115,
      "ث": 116,
      "ج": 117,
      "ح": 118,
      "خ": 119,
      "د": 120,
      "ذ": 121,
      "ر": 122,
      "ز": 123,
      "س": 124,
      "ش": 125,
      "ص": 126,
      "ض": 127,
      "ط": 128,
      "ظ": 129,
      "ع": 130,
      "غ": 131,
      "ف": 132,
      "ق": 133,
      "ك": 134,
      "ل": 135,
      "م": 136,
      "ن": 137,
      "ه": 138,
      "و": 139,
      "ى": 140,
      "ي": 141,
      "ٓ": 142,
      "ٔ": 143,
      "ٕ": 144,
      "ٖ": 145,
      "ٗ": 146,
      "ٙ": 147,
      "ٚ": 148,
      "ٜ": 149,
      "ٝ": 150,
      "ٞ": 151,
      "٠": 152,
      "١": 153,
      "٢": 154,
      "٣": 155,
      "٤": 156,
      "٥": 157,
      "٦": 158,
      "٧": 159,
      "٨": 160,
      "٩": 161,
      "٪": 162,
      "٫": 163,
      "٬": 164,
      "ٱ": 165,
      "ٲ": 166,
      "ٳ": 167,
      "ٴ": 168,
      "ۚ": 169,
      "–": 170,
      "—": 171,
      "‘": 172,
      "’": 173,
      "“": 174,
      "”": 175,
      "…": 176,
      "##a": 177,
      "##p": 178,
      "##n": 179,
      "##d": 180,
      "##ا": 181,
      "##ل": 182,
      "##ر": 183,
      "##ج": 184,
      "##و": 185,
      "##ن": 186,
      "##7": 187,
      "##0": 188,
      "##1": 189,
      "##4": 190,
      "##8": 191,
      "##ط": 192,
      "##ي": 193,
      "##ح": 194,
      "##ه": 195,
      "##د": 196,
      "##ة": 197,
      "##ف": 198,
      "##ق": 199,
      "##خ": 200,
      "##م": 201,
      "##f": 202,
      "##r": 203,
      "##i": 204,
      "##c": 205,
      "##ص": 206,
      "##غ": 207,
      "##ش": 208,
      "##ك": 209,
      "##h": 210,
      "##g": 211,
      "##ز": 212,
      "##س": 213,
      "##6": 214,
      "##5": 215,
      "##9": 216,
      "##e": 217,
      "##u": 218,
      "##o": 219,
      "##l": 220,
      "##t": 221,
      "##q": 222,
      "##s": 223,
      "##ء": 224,
      "##ب": 225,
      "##j": 226,
      "##3": 227,
      "##ت": 228,
      "##ى": 229,
      "##أ": 230,
      "##ظ": 231,
      "##ع": 232,
      "##ئ": 233,
      "##2": 234,
      "##ض": 235,
      "##v": 236,
      "##ث": 237,
      "##ذ": 238,
      "##V": 239,
      "##X": 240,
      "##M": 241,
      "##T": 242,
      "##S": 243,
      "##F": 244,
      "##I": 245,
      "##L": 246,
      "##O": 247,
      "##A": 248,
      "##b": 249,
      "##m": 250,
      "##C": 251,
      "##Z": 252,
      "##إ": 253,
      "##y": 254,
      "##R": 255,
      "##E": 256,
      "##ؤ": 257,
      "##k": 258,
      "##آ": 259,
      "##N": 260,
      "##H": 261,
      "##D": 262,
      "##x": 263,
      "##w": 264,
      "##G": 265,
      "##z": 266,
      "##J": 267,
      "##B": 268,
      "##ٕ": 269,
      "##U": 270,
      "##Y": 271,
      "##K": 272,
      "##P": 273,
      "##W": 274,
      "##Q": 275,
      "##٠": 276,
      "##٩": 277,
      "##٣": 278,
      "##٥": 279,
      "##٨": 280,
      "##٦": 281,
      "##ٔ": 282,
      "##٢": 283,
      "##٤": 284,
      "##ٲ": 285,
      "##٧": 286,
      "##ٱ": 287,
      "##١": 288,
      "##ٳ": 289,
      "##ٓ": 290,
      "##ٗ": 291,
      "##ٙ": 292,
      "##ٚ": 293,
      "##ٖ": 294,
      "##ٞ": 295,
      "##ٜ": 296,
      "##ٝ": 297,
      "ال": 298,
      "##ال": 299,
      "##ية": 300,
      "الم": 301,
      "##ات": 302,
      "##ان": 303,
      "##ار": 304,
      "في": 305,
      "من": 306,
      "##ين": 307,
      "##ام": 308,
      "##لى": 309,
      "##ها": 310,
      "##ير": 311,
      "وال": 312,
      "الت": 313,
      "##ول": 314,
      "##اد": 315,
      "##را": 316,
      "الع": 317,
      "##ري": 318,
      "##ون": 319,
      "الأ": 320,
      "##ما": 321,
      "##ست": 322,
      "على": 323,
      "##اب": 324,
      "##نا": 325,
      "##لا": 326,
      "##لي": 327,
      "##ور": 328,
      "لل": 329,
      "##وا": 330,
      "أن": 331,
      "الس": 332,
      "##يا": 333,
      "##يد": 334,
      "الا": 335,
      "##هم": 336,
      "الح": 337,
      "ان": 338,
      "##عد": 339,
      "الق": 340,
      "بال": 341,
      "##وم": 342,
      "الد": 343,
      "##ائ": 344,
      "##اء": 345,
      "الج": 346,
      "الش": 347,
      "##رب": 348,
      "##يل": 349,
      "##اف": 350,
      "الب": 351,
      "عن": 352,
      "##لك": 353,
      "مع": 354,
      "##ود": 355,
      "##رة": 356,
      "الف": 357,
      "##يس": 358,
      "##عة": 359,
      "إلى": 360,
      "##من": 361,
      "##حد": 362,
      "##رك": 363,
      "##قد": 364,
      "الن": 365,
      "وت": 366,
      "هذ": 367,
      "##مة": 368,
      "الإ": 369,
      "##قة": 370,
      "##مل": 371,
      "##اع": 372,
      "##وق": 373,
      "وأ": 374,
      "الذ": 375,
      "التي": 376,
      "الخ": 377,
      "##سب": 378,
      "##تم": 379,
      "الك": 380,
      "##يم": 381,
      "##رو": 382,
      "##لة": 383,
      "##عل": 384,
      "الص": 385,
      "فى": 386,
      "##بر": 387,
      "##ارة": 388,
      "##في": 389,
      "##بي": 390,
      "لا": 391,
      "##مد": 392,
      "الو": 393,
      "ما": 394,
      "##بل": 395,
      "##حت": 396,
      "الر": 397,
      "##قي": 398,
      "##هد": 399,
      "##بد": 400,
      "الى": 401,
      "مح": 402,
      "الل": 403,
      "##ته": 404,
      "وا": 405,
      "##سي": 406,
      "لم": 407,
      "##وي": 408,
      "##جل": 409,
      "##كن": 410,
      "##لم": 411,
      "##صر": 412,
      "##با": 413,
      "##يع": 414,
      "وق": 415,
      "##ئيس": 416,
      "##لال": 417,
      "كان": 418,
      "##فا": 419,
      "##مر": 420,
      "##ني": 421,
      "##تي": 422,
      "##سم": 423,
      "وم": 424,
      "الذي": 425,
      "المت": 426,
      "الث": 427,
      "##حة": 428,
      "##سا": 429,
      "است": 430,
      "##اني": 431,
      "الط": 432,
      "بين": 433,
      "هذا": 434,
      "##كر": 435,
      "##خر": 436,
      "##جم": 437,
      "##سة": 438,
      "##صل": 439,
      "أو": 440,
      "##رف": 441,
      "##عب": 442,
      "##عت": 443,
      "##كل": 444,
      "##قت": 445,
      "بعد": 446,
      "##عا": 447,
      "##يف": 448,
      "##يات": 449,
      "هذه": 450,
      "##شار": 451,
      "##هر": 452,
      "##رض": 453,
      "##سل": 454,
      "##نت": 455,
      "وه": 456,
      "##اض": 457,
      "##دي": 458,
      "كل": 459,
      "##أن": 460,
      "أم": 461,
      "##كت": 462,
      "بن": 463,
      "##وب": 464,
      "##دا": 465,
      "##نة": 466,
      "##جه": 467,
      "والم": 468,
      "##ذا": 469,
      "العام": 470,
      "##دم": 471,
      "##اص": 472,
      "##ولة": 473,
      "##طة": 474,
      "##يرة": 475,
      "إن": 476,
      "##ديد": 477,
      "##رت": 478,
      "##راء": 479,
      "##زي": 480,
      "##لف": 481,
      "##عم": 482,
      "##قا": 483,
      "##ادة": 484,
      "علي": 485,
      "##انية": 486,
      "الي": 487,
      "##وض": 488,
      "##جا": 489,
      "مد": 490,
      "وب": 491,
      "خلال": 492,
      "##وس": 493,
      "##بار": 494,
      "وك": 495,
      "##ريق": 496,
      "##شر": 497,
      "##كون": 498,
      "مت": 499,
      "##الم": 500,
      "20": 501,
      "عبد": 502,
      "يت": 503,
      "لت": 504,
      "##بن": 505,
      "##عض": 506,
      "وي": 507,
      "##قل": 508,
      "##وف": 509,
      "##وع": 510,
      "##بة": 511,
      "##انت": 512,
      "تم": 513,
      "##در": 514,
      "عام": 515,
      "##وج": 516,
      "##الي": 517,
      "##وز": 518,
      "##يث": 519,
      "##خل": 520,
      "##ورة": 521,
      "##دة": 522,
      "##طن": 523,
      "##طل": 524,
      "تع": 525,
      "والت": 526,
      "##ثر": 527,
      "الأم": 528,
      "بم": 529,
      "##ركة": 530,
      "##خت": 531,
      "##ارات": 532,
      "مش": 533,
      "المح": 534,
      "##سية": 535,
      "تح": 536,
      "##وات": 537,
      "##جلس": 538,
      "##قر": 539,
      "المن": 540,
      "##اري": 541,
      "سي": 542,
      "##رح": 543,
      "##ئة": 544,
      "وز": 545,
      "##خص": 546,
      "كما": 547,
      "##رق": 548,
      "بل": 549,
      "رئيس": 550,
      "##تها": 551,
      "##وري": 552,
      "##وى": 553,
      "##رائ": 554,
      "مس": 555,
      "##دد": 556,
      "##ند": 557,
      "##الة": 558,
      "أي": 559,
      "وع": 560,
      "##عية": 561,
      "##اج": 562,
      "ذلك": 563,
      "##ضاف": 564,
      "للم": 565,
      "العرب": 566,
      "##وية": 567,
      "##فت": 568,
      "أك": 569,
      "وقال": 570,
      "##اح": 571,
      "حيث": 572,
      "##وت": 573,
      "##كوم": 574,
      "##ذلك": 575,
      "##سط": 576,
      "##الية": 577,
      "##عي": 578,
      "بت": 579,
      "الغ": 580,
      "اله": 581,
      "محمد": 582,
      "هو": 583,
      "##عود": 584,
      "بد": 585,
      "##ثل": 586,
      "مست": 587,
      "##فر": 588,
      "تت": 589,
      "##ادي": 590,
      "المد": 591,
      "المست": 592,
      "##كم": 593,
      "##فس": 594,
      "له": 595,
      "تن": 596,
      "الاست": 597,
      "جم": 598,
      "##حدة": 599,
      "قبل": 600,
      "##ضا": 601,
      "قد": 602,
      "بر": 603,
      "##تى": 604,
      "الدول": 605,
      "اليوم": 606,
      "##ليم": 607,
      "بح": 608,
      "المس": 609,
      "##طقة": 610,
      "ول": 611,
      "##كي": 612,
      "##وان": 613,
      "##ينة": 614,
      "وح": 615,
      "وج": 616,
      "##قب": 617,
      "وإ": 618,
      "العالم": 619,
      "المع": 620,
      "مؤ": 621,
      "##زة": 622,
      "ومن": 623,
      "الجم": 624,
      "##ناء": 625,
      "با": 626,
      "ون": 627,
      "##سبة": 628,
      "الات": 629,
      "عبدال": 630,
      "##وة": 631,
      "##لب": 632,
      "الام": 633,
      "هي": 634,
      "بش": 635,
      "##جت": 636,
      "الآ": 637,
      "##سرائ": 638,
      "##أس": 639,
      "يع": 640,
      "##فة": 641,
      "يم": 642,
      "##يت": 643,
      "ام": 644,
      "##قات": 645,
      "المش": 646,
      "الله": 647,
      "##يرا": 648,
      "الز": 649,
      "غير": 650,
      "##صاد": 651,
      "##جة": 652,
      "##ابة": 653,
      "الرئيس": 654,
      "حتى": 655,
      "السيا": 656,
      "ست": 657,
      "##فض": 658,
      "##حا": 659,
      "وفي": 660,
      "##وار": 661,
      "ولا": 662,
      "##قط": 663,
      "19": 664,
      "##رد": 665,
      "##مو": 666,
      "وس": 667,
      "##قدم": 668,
      "بعض": 669,
      "##ثة": 670,
      "##يان": 671,
      "##كة": 672,
      "##جال": 673,
      "لي": 674,
      "##فع": 675,
      "##نية": 676,
      "تش": 677,
      "كانت": 678,
      "##ركز": 679,
      "به": 680,
      "تق": 681,
      "ات": 682,
      "أنه": 683,
      "هنا": 684,
      "##يين": 685,
      "النا": 686,
      "البل": 687,
      "##اصة": 688,
      "##عات": 689,
      "عند": 690,
      "##حاد": 691,
      "أس": 692,
      "##كومة": 693,
      "ملي": 694,
      "##سلام": 695,
      "##بت": 696,
      "##له": 697,
      "أب": 698,
      "##خرى": 699,
      "العمل": 700,
      "##كد": 701,
      "للت": 702,
      "##رات": 703,
      "##قيق": 704,
      "##صف": 705,
      "يق": 706,
      "الانت": 707,
      "##كان": 708,
      "##جد": 709,
      "##ارج": 710,
      "##امل": 711,
      "##ورية": 712,
      "##افة": 713,
      "مجلس": 714,
      "##جتما": 715,
      "##يز": 716,
      "وف": 717,
      "##طر": 718,
      "##راق": 719,
      "##صب": 720,
      "دول": 721,
      "بأن": 722,
      "الوز": 723,
      "##حر": 724,
      "##حمد": 725,
      "##رن": 726,
      "##سات": 727,
      "كب": 728,
      "##قبل": 729,
      "##واق": 730,
      "##ابات": 731,
      "لكن": 732,
      "عمل": 733,
      "##ضع": 734,
      "##لام": 735,
      "##وك": 736,
      "##دارة": 737,
      "##طال": 738,
      "##يب": 739,
      "انت": 740,
      "المؤ": 741,
      "الماض": 742,
      "##يش": 743,
      "##افظ": 744,
      "##ولا": 745,
      "##حو": 746,
      "وهو": 747,
      "##فاع": 748,
      "##ولى": 749,
      "عدد": 750,
      "200": 751,
      "##اه": 752,
      "وقد": 753,
      "قال": 754,
      "##بية": 755,
      "##به": 756,
      "##جنة": 757,
      "##ديدة": 758,
      "يوم": 759,
      "##حي": 760,
      "##اة": 761,
      "##قاء": 762,
      "##انون": 763,
      "فيها": 764,
      "##كية": 765,
      "المص": 766,
      "بالم": 767,
      "قر": 768,
      "الري": 769,
      "حس": 770,
      "الان": 771,
      "##لاح": 772,
      "العربية": 773,
      "##يج": 774,
      "عم": 775,
      "##اخل": 776,
      "##صة": 777,
      "##عيد": 778,
      "##اط": 779,
      "هناك": 780,
      "تأ": 781,
      "##طاع": 782,
      "##صد": 783,
      "##عمال": 784,
      "التى": 785,
      "مصر": 786,
      "##از": 787,
      "نظ": 788,
      "##ارية": 789,
      "##إن": 790,
      "##سطين": 791,
      "الض": 792,
      "##لسطين": 793,
      "منذ": 794,
      "حول": 795,
      "##ويت": 796,
      "##ثير": 797,
      "المر": 798,
      "ين": 799,
      "مص": 800,
      "لأ": 801,
      "##بات": 802,
      "##دى": 803,
      "والأ": 804,
      "##حدث": 805,
      "سب": 806,
      "##وقع": 807,
      "ولك": 808,
      "##سرائيل": 809,
      "الأول": 810,
      "##امج": 811,
      "مق": 812,
      "لن": 813,
      "بأ": 814,
      "##ذه": 815,
      "بها": 816,
      "ثم": 817,
      "##وص": 818,
      "##قى": 819,
      "##لت": 820,
      "فت": 821,
      "السعود": 822,
      "المنا": 823,
      "##هما": 824,
      "الأس": 825,
      "##روع": 826,
      "##بنان": 827,
      "ور": 828,
      "تس": 829,
      "خط": 830,
      "تد": 831,
      "الساب": 832,
      "201": 833,
      "##زب": 834,
      "يج": 835,
      "##وعة": 836,
      "##ائل": 837,
      "مر": 838,
      "##شف": 839,
      "التع": 840,
      "بالت": 841,
      "##زيز": 842,
      "##راج": 843,
      "لح": 844,
      "##كا": 845,
      "##راف": 846,
      "ولكن": 847,
      "المتحدة": 848,
      "تص": 849,
      "التن": 850,
      "##رى": 851,
      "##ؤول": 852,
      "أكثر": 853,
      "##امة": 854,
      "سن": 855,
      "##اريخ": 856,
      "الصح": 857,
      "الموا": 858,
      "المم": 859,
      "الذين": 860,
      "يح": 861,
      "##فاق": 862,
      "##طف": 863,
      "##ختلف": 864,
      "##يلة": 865,
      "ود": 866,
      "##بع": 867,
      "لأن": 868,
      "عليه": 869,
      "نفس": 870,
      "مثل": 871,
      "##سبب": 872,
      "دون": 873,
      "##ضر": 874,
      "يمكن": 875,
      "الرياض": 876,
      "##خب": 877,
      "اللا": 878,
      "##جتم": 879,
      "##ينا": 880,
      "العم": 881,
      "##ارس": 882,
      "##يو": 883,
      "لها": 884,
      "يست": 885,
      "حق": 886,
      "يكون": 887,
      "الحكومة": 888,
      "انه": 889,
      "##علام": 890,
      "##قتصاد": 891,
      "##صول": 892,
      "او": 893,
      "##الات": 894,
      "##طار": 895,
      "##ثم": 896,
      "اي": 897,
      "##واء": 898,
      "##انب": 899,
      "المو": 900,
      "##هل": 901,
      "وزير": 902,
      "فيه": 903,
      "##كتور": 904,
      "اعت": 905,
      "جميع": 906,
      "##باب": 907,
      "وش": 908,
      "أحد": 909,
      "##ركات": 910,
      "لبنان": 911,
      "فر": 912,
      "الحر": 913,
      "##وط": 914,
      "##غير": 915,
      "##ئا": 916,
      "الوطن": 917,
      "تحت": 918,
      "##وير": 919,
      "والع": 920,
      "أمس": 921,
      "التح": 922,
      "تج": 923,
      "##مين": 924,
      "##فل": 925,
      "العامة": 926,
      "##غم": 927,
      "مو": 928,
      "مبار": 929,
      "##00": 930,
      "##ظر": 931,
      "##هدف": 932,
      "##لاق": 933,
      "يتم": 934,
      "##ساعد": 935,
      "وذلك": 936,
      "##نى": 937,
      "##ربية": 938,
      "##ظم": 939,
      "##برا": 940,
      "##لاء": 941,
      "##ضة": 942,
      "##يخ": 943,
      "##لاف": 944,
      "وان": 945,
      "تط": 946,
      "مليون": 947,
      "الاتحاد": 948,
      "الوق": 949,
      "أمام": 950,
      "موا": 951,
      "##ريد": 952,
      "بإ": 953,
      "##فيذ": 954,
      "##امعة": 955,
      "##خط": 956,
      "وكان": 957,
      "وأن": 958,
      "يد": 959,
      "##عاون": 960,
      "آخر": 961,
      "##ودة": 962,
      "حد": 963,
      "##رج": 964,
      "لإ": 965,
      "##ضي": 966,
      "##الح": 967,
      "تلك": 968,
      "##بط": 969,
      "##وقف": 970,
      "والا": 971,
      "##حث": 972,
      "##يران": 973,
      "##ذكر": 974,
      "الدولة": 975,
      "الأمير": 976,
      "السل": 977,
      "##كرة": 978,
      "##الت": 979,
      "بشكل": 980,
      "إلا": 981,
      "##ضم": 982,
      "##عر": 983,
      "##لاث": 984,
      "اللبن": 985,
      "##جموعة": 986,
      "##ضافة": 987,
      "الأمن": 988,
      "##عار": 989,
      "الرا": 990,
      "التج": 991,
      "##اته": 992,
      "نق": 993,
      "##جر": 994,
      "منها": 995,
      "##جتمع": 996,
      "##سان": 997,
      "المنت": 998,
      "الدكتور": 999,
      "##دية": 1000,
      "الماضي": 1001,
      "##بلغ": 1002,
      "##لية": 1003,
      "##يه": 1004,
      "##وائ": 1005,
      "##اس": 1006,
      "##اش": 1007,
      "المنطقة": 1008,
      "##خابات": 1009,
      "الأخ": 1010,
      "##ورو": 1011,
      "الاجتما": 1012,
      "المصر": 1013,
      "وزارة": 1014,
      "##يئة": 1015,
      "يش": 1016,
      "##وال": 1017,
      "بط": 1018,
      "##يفة": 1019,
      "##يلي": 1020,
      "للا": 1021,
      "فإن": 1022,
      "الإن": 1023,
      "##جن": 1024,
      "الجن": 1025,
      "الشعب": 1026,
      "احت": 1027,
      "والد": 1028,
      "##خد": 1029,
      "##ائية": 1030,
      "عليها": 1031,
      "الخارج": 1032,
      "ولي": 1033,
      "وهي": 1034,
      "القر": 1035,
      "##يط": 1036,
      "##زم": 1037,
      "الفلسطين": 1038,
      "##عى": 1039,
      "مم": 1040,
      "وأضاف": 1041,
      "##ساء": 1042,
      "##ارت": 1043,
      "##جراء": 1044,
      "أول": 1045,
      "##مية": 1046,
      "##ماء": 1047,
      "##شاركة": 1048,
      "##ليات": 1049,
      "حال": 1050,
      "الفريق": 1051,
      "##كمة": 1052,
      "##باد": 1053,
      "كت": 1054,
      "جن": 1055,
      "##لكة": 1056,
      "شخص": 1057,
      "##عداد": 1058,
      "فيما": 1059,
      "##مال": 1060,
      "##زمة": 1061,
      "قي": 1062,
      "##يدة": 1063,
      "##وح": 1064,
      "المجلس": 1065,
      "واست": 1066,
      "أش": 1067,
      "سيا": 1068,
      "##كس": 1069,
      "الشر": 1070,
      "##انيا": 1071,
      "جه": 1072,
      "##افظة": 1073,
      "##فضل": 1074,
      "مدير": 1075,
      "أيضا": 1076,
      "##داء": 1077,
      "بع": 1078,
      "أخرى": 1079,
      "##ظمة": 1080,
      "##خدم": 1081,
      "##واب": 1082,
      "خاصة": 1083,
      "##ظام": 1084,
      "##كري": 1085,
      "نت": 1086,
      "الذى": 1087,
      "مما": 1088,
      "الملك": 1089,
      "تست": 1090,
      "العراق": 1091,
      "ضد": 1092,
      "##ظيم": 1093,
      "سل": 1094,
      "أع": 1095,
      "إلي": 1096,
      "ارت": 1097,
      "عبدالله": 1098,
      "##فق": 1099,
      "##اما": 1100,
      "##طني": 1101,
      "##اق": 1102,
      "##ريب": 1103,
      "##ليل": 1104,
      "##ابل": 1105,
      "##أة": 1106,
      "##وريا": 1107,
      "تر": 1108,
      "بسبب": 1109,
      "زي": 1110,
      "منطقة": 1111,
      "##يري": 1112,
      "الفت": 1113,
      "عدم": 1114,
      "عبر": 1115,
      "قائ": 1116,
      "ليس": 1117,
      "##خذ": 1118,
      "##كثر": 1119,
      "##عادة": 1120,
      "دولار": 1121,
      "والتي": 1122,
      "##جهة": 1123,
      "##صح": 1124,
      "شركة": 1125,
      "الإسلام": 1126,
      "##ربع": 1127,
      "##زل": 1128,
      "للأ": 1129,
      "صح": 1130,
      "##تمر": 1131,
      "المبار": 1132,
      "تكون": 1133,
      "##شرة": 1134,
      "##غي": 1135,
      "##نائ": 1136,
      "##ضية": 1137,
      "##جان": 1138,
      "داخل": 1139,
      "أحمد": 1140,
      "وخ": 1141,
      "الكويت": 1142,
      "##سيا": 1143,
      "##شت": 1144,
      "##حن": 1145,
      "نحو": 1146,
      "##اعت": 1147,
      "الوقت": 1148,
      "##لق": 1149,
      "دور": 1150,
      "الاحت": 1151,
      "##كو": 1152,
      "عندما": 1153,
      "##سكر": 1154,
      "فقط": 1155,
      "والإ": 1156,
      "##سر": 1157,
      "الشيخ": 1158,
      "##حات": 1159,
      "السعودية": 1160,
      "الثاني": 1161,
      "##علن": 1162,
      "الأولى": 1163,
      "العلا": 1164,
      "##جز": 1165,
      "فقد": 1166,
      "منت": 1167,
      "##اذ": 1168,
      "الآن": 1169,
      "##ومات": 1170,
      "مدينة": 1171,
      "##ياة": 1172,
      "حين": 1173,
      "ولم": 1174,
      "نها": 1175,
      "##يال": 1176,
      "وما": 1177,
      "قام": 1178,
      "10": 1179,
      "##اعة": 1180,
      "العق": 1181,
      "##رفة": 1182,
      "##قديم": 1183,
      "البر": 1184,
      "##همة": 1185,
      "وجود": 1186,
      "##عضاء": 1187,
      "##الد": 1188,
      "##ضاء": 1189,
      "##قال": 1190,
      "##قيقة": 1191,
      "##عزيز": 1192,
      "##سين": 1193,
      "##غة": 1194,
      "أبو": 1195,
      "##سن": 1196,
      "##قاف": 1197,
      "فريق": 1198,
      "بما": 1199,
      "##اهرة": 1200,
      "أما": 1201,
      "##راك": 1202,
      "المركز": 1203,
      "الوزراء": 1204,
      "##وما": 1205,
      "والح": 1206,
      "##سبوع": 1207,
      "الاقتصاد": 1208,
      "##صبح": 1209,
      "المه": 1210,
      "بق": 1211,
      "اللجنة": 1212,
      "الشرق": 1213,
      "##اتها": 1214,
      "أكد": 1215,
      "##فريق": 1216,
      "إذا": 1217,
      "##طي": 1218,
      "##طالب": 1219,
      "الدين": 1220,
      "والذ": 1221,
      "##ياه": 1222,
      "والن": 1223,
      "##شارك": 1224,
      "##نان": 1225,
      "##كتب": 1226,
      "##ولايات": 1227,
      "تف": 1228,
      "أق": 1229,
      "للح": 1230,
      "##واقع": 1231,
      "##لاثة": 1232,
      "##ابع": 1233,
      "الوطني": 1234,
      "##ادر": 1235,
      "##زيد": 1236,
      "لاع": 1237,
      "بالإ": 1238,
      "وص": 1239,
      "لد": 1240,
      "##وه": 1241,
      "##ريط": 1242,
      "##زا": 1243,
      "##راض": 1244,
      "بالن": 1245,
      "##ريف": 1246,
      "14": 1247,
      "15": 1248,
      "##طق": 1249,
      "الأمري": 1250,
      "السابق": 1251,
      "جديدة": 1252,
      "الدولية": 1253,
      "العربي": 1254,
      "##ملة": 1255,
      "##هور": 1256,
      "##اث": 1257,
      "##ليج": 1258,
      "مختلف": 1259,
      "##ابعة": 1260,
      "فه": 1261,
      "الخارجية": 1262,
      "##قاط": 1263,
      "##وسط": 1264,
      "القانون": 1265,
      "الخط": 1266,
      "عاما": 1267,
      "بي": 1268,
      "##حل": 1269,
      "##رحلة": 1270,
      "##ائر": 1271,
      "##روف": 1272,
      "كث": 1273,
      "##أت": 1274,
      "تو": 1275,
      "ألف": 1276,
      "##نين": 1277,
      "طريق": 1278,
      "المخ": 1279,
      "الجز": 1280,
      "##حية": 1281,
      "المملكة": 1282,
      "سنة": 1283,
      "##ابية": 1284,
      "الار": 1285,
      "12": 1286,
      "يس": 1287,
      "##جمع": 1288,
      "تب": 1289,
      "##شي": 1290,
      "##طية": 1291,
      "عشر": 1292,
      "الشركة": 1293,
      "##وضوع": 1294,
      "##تين": 1295,
      "##ضور": 1296,
      "المقبل": 1297,
      "إدارة": 1298,
      "##علم": 1299,
      "##ويل": 1300,
      "##هاب": 1301,
      "كبير": 1302,
      "المجتمع": 1303,
      "##طلاق": 1304,
      "وعلى": 1305,
      "الأمر": 1306,
      "الدولي": 1307,
      "##خدام": 1308,
      "لدى": 1309,
      "عملية": 1310,
      "الجه": 1311,
      "##طلق": 1312,
      "ضمن": 1313,
      "##وني": 1314,
      "##مان": 1315,
      "##طات": 1316,
      "##ئاسة": 1317,
      "والش": 1318,
      "اس": 1319,
      "##وضح": 1320,
      "اللاعب": 1321,
      "المواطن": 1322,
      "الشباب": 1323,
      "السياسية": 1324,
      "أجل": 1325,
      "##راسة": 1326,
      "##ادات": 1327,
      "أح": 1328,
      "##ياء": 1329,
      "وقت": 1330,
      "##ومة": 1331,
      "وأكد": 1332,
      "المالية": 1333,
      "أث": 1334,
      "الرو": 1335,
      "مجال": 1336,
      "##يدا": 1337,
      "كبيرة": 1338,
      "تل": 1339,
      "للع": 1340,
      "بص": 1341,
      "مركز": 1342,
      "اخت": 1343,
      "الثال": 1344,
      "##اهر": 1345,
      "التد": 1346,
      "للش": 1347,
      "##غل": 1348,
      "أد": 1349,
      "مخ": 1350,
      "يجب": 1351,
      "مستوى": 1352,
      "عقد": 1353,
      "المق": 1354,
      "##حق": 1355,
      "بج": 1356,
      "الإم": 1357,
      "عل": 1358,
      "لجنة": 1359,
      "الحد": 1360,
      "حل": 1361,
      "##جاز": 1362,
      "أهم": 1363,
      "محا": 1364,
      "القي": 1365,
      "ترك": 1366,
      "الداخل": 1367,
      "##هيم": 1368,
      "##قرار": 1369,
      "##احب": 1370,
      "جاء": 1371,
      "##تر": 1372,
      "##ائرة": 1373,
      "وهذا": 1374,
      "شي": 1375,
      "##واصل": 1376,
      "الخاصة": 1377,
      "##ظهر": 1378,
      "النف": 1379,
      "يؤ": 1380,
      "##طب": 1381,
      "مل": 1382,
      "وعد": 1383,
      "أنها": 1384,
      "##جات": 1385,
      "##اقة": 1386,
      "طال": 1387,
      "منه": 1388,
      "قرار": 1389,
      "##زال": 1390,
      "##صار": 1391,
      "##بدأ": 1392,
      "البلاد": 1393,
      "اب": 1394,
      "##طفال": 1395,
      "شر": 1396,
      "##تيجة": 1397,
      "وضع": 1398,
      "اجتما": 1399,
      "البن": 1400,
      "##ربة": 1401,
      "بو": 1402,
      "##عتبر": 1403,
      "##وء": 1404,
      "الولايات": 1405,
      "نش": 1406,
      "القطاع": 1407,
      "##يني": 1408,
      "البلد": 1409,
      "جانب": 1410,
      "واحد": 1411,
      "##سى": 1412,
      "##صوص": 1413,
      "الوطنية": 1414,
      "العديد": 1415,
      "امس": 1416,
      "وتم": 1417,
      "الجيش": 1418,
      "##جاه": 1419,
      "علا": 1420,
      "##طلب": 1421,
      "لو": 1422,
      "مشيرا": 1423,
      "سنوات": 1424,
      "##سرائيلي": 1425,
      "در": 1426,
      "صف": 1427,
      "الثانية": 1428,
      "##اهد": 1429,
      "##نامج": 1430,
      "##سسة": 1431,
      "##جوم": 1432,
      "قدم": 1433,
      "البحر": 1434,
      "بلغ": 1435,
      "القاد": 1436,
      "##اعد": 1437,
      "##شة": 1438,
      "لما": 1439,
      "##كات": 1440,
      "##هداف": 1441,
      "التعليم": 1442,
      "##سسات": 1443,
      "الجديد": 1444,
      "حر": 1445,
      "##تهم": 1446,
      "نفسه": 1447,
      "نف": 1448,
      "الانتخابات": 1449,
      "لش": 1450,
      "عبدالعزيز": 1451,
      "##بير": 1452,
      "جز": 1453,
      "حالة": 1454,
      "##هتم": 1455,
      "##داد": 1456,
      "مجموعة": 1457,
      "مشروع": 1458,
      "##ائب": 1459,
      "حزب": 1460,
      "##شح": 1461,
      "للد": 1462,
      "جديد": 1463,
      "##ئي": 1464,
      "التص": 1465,
      "##الى": 1466,
      "البط": 1467,
      "##وبة": 1468,
      "السي": 1469,
      "النظام": 1470,
      "بيان": 1471,
      "##ادث": 1472,
      "##ائق": 1473,
      "##امي": 1474,
      "بدا": 1475,
      "وكانت": 1476,
      "ومع": 1477,
      "الفرن": 1478,
      "الأح": 1479,
      "##قول": 1480,
      "العد": 1481,
      "##اك": 1482,
      "##مس": 1483,
      "##مي": 1484,
      "التأ": 1485,
      "الإعلام": 1486,
      "الامير": 1487,
      "التق": 1488,
      "##قرير": 1489,
      "##انة": 1490,
      "مسؤول": 1491,
      "##هن": 1492,
      "لهم": 1493,
      "11": 1494,
      "##ليا": 1495,
      "اللبناني": 1496,
      "الحرب": 1497,
      "لع": 1498,
      "الوا": 1499,
      "شهر": 1500,
      "الخليج": 1501,
      "##مود": 1502,
      "##سلحة": 1503,
      "##ضمن": 1504,
      "دولة": 1505,
      "##نف": 1506,
      "الكت": 1507,
      "عرض": 1508,
      "الاول": 1509,
      "##صادر": 1510,
      "##ؤون": 1511,
      "السف": 1512,
      "##ائج": 1513,
      "إسرائيل": 1514,
      "عض": 1515,
      "مج": 1516,
      "العالمية": 1517,
      "##وبية": 1518,
      "قطاع": 1519,
      "##علان": 1520,
      "##الف": 1521,
      "الفترة": 1522,
      "الكثير": 1523,
      "وأشار": 1524,
      "##جيل": 1525,
      "##شاريع": 1526,
      "المباراة": 1527,
      "التش": 1528,
      "عد": 1529,
      "هل": 1530,
      "فع": 1531,
      "لدي": 1532,
      "الفر": 1533,
      "##فظ": 1534,
      "اع": 1535,
      "العلم": 1536,
      "الثلاث": 1537,
      "##يون": 1538,
      "##نع": 1539,
      "25": 1540,
      "تقدم": 1541,
      "الداخلية": 1542,
      "##علق": 1543,
      "والق": 1544,
      "##ضح": 1545,
      "##زام": 1546,
      "18": 1547,
      "هد": 1548,
      "##يك": 1549,
      "##لات": 1550,
      "المغ": 1551,
      "##ابت": 1552,
      "سوريا": 1553,
      "تحقيق": 1554,
      "نقطة": 1555,
      "حسن": 1556,
      "عدة": 1557,
      "##باح": 1558,
      "##دمات": 1559,
      "##ولات": 1560,
      "##لمان": 1561,
      "وغير": 1562,
      "بار": 1563,
      "الأن": 1564,
      "##هورية": 1565,
      "بير": 1566,
      "##باط": 1567,
      "المصري": 1568,
      "السن": 1569,
      "نا": 1570,
      "الناس": 1571,
      "التعاون": 1572,
      "والس": 1573,
      "المسؤول": 1574,
      "قانون": 1575,
      "##كلة": 1576,
      "##ئية": 1577,
      "##شاء": 1578,
      "المعل": 1579,
      "تاريخ": 1580,
      "##ارب": 1581,
      "النها": 1582,
      "##وجد": 1583,
      "##خرج": 1584,
      "باسم": 1585,
      "فال": 1586,
      "##براهيم": 1587,
      "##هاز": 1588,
      "الدفاع": 1589,
      "نهاية": 1590,
      "##ادل": 1591,
      "أص": 1592,
      "الظ": 1593,
      "الجديدة": 1594,
      "##قم": 1595,
      "##ديث": 1596,
      "ذات": 1597,
      "##وث": 1598,
      "##تل": 1599,
      "أف": 1600,
      "##خول": 1601,
      "القد": 1602,
      "أج": 1603,
      "##قافة": 1604,
      "مك": 1605,
      "وجه": 1606,
      "بك": 1607,
      "مليار": 1608,
      "ريال": 1609,
      "مساء": 1610,
      "أل": 1611,
      "شار": 1612,
      "وإن": 1613,
      "##جب": 1614,
      "صاحب": 1615,
      "##كيل": 1616,
      "توا": 1617,
      "##ورا": 1618,
      "والذي": 1619,
      "تك": 1620,
      "المصرية": 1621,
      "القدم": 1622,
      "30": 1623,
      "السلام": 1624,
      "تعد": 1625,
      "جدا": 1626,
      "##جراءات": 1627,
      "##غيير": 1628,
      "الاخ": 1629,
      "باست": 1630,
      "##عاية": 1631,
      "##رس": 1632,
      "الخم": 1633,
      "##طان": 1634,
      "##قية": 1635,
      "الترك": 1636,
      "##جاح": 1637,
      "ذكر": 1638,
      "بينما": 1639,
      "##هير": 1640,
      "##ثمار": 1641,
      "##املة": 1642,
      "ثلاثة": 1643,
      "مرة": 1644,
      "خالد": 1645,
      "الطبي": 1646,
      "خارج": 1647,
      "13": 1648,
      "##مت": 1649,
      "تحد": 1650,
      "الحكوم": 1651,
      "##عين": 1652,
      "##ريقة": 1653,
      "الاد": 1654,
      "##لين": 1655,
      "##سكرية": 1656,
      "##ضايا": 1657,
      "##ثنين": 1658,
      "##شفى": 1659,
      "##هرب": 1660,
      "##ادية": 1661,
      "##جاوز": 1662,
      "المعار": 1663,
      "حما": 1664,
      "المدينة": 1665,
      "الشرطة": 1666,
      "طلب": 1667,
      "وقالت": 1668,
      "ويت": 1669,
      "ساب": 1670,
      "برنامج": 1671,
      "والف": 1672,
      "##انى": 1673,
      "الشركات": 1674,
      "##ظاهر": 1675,
      "##احة": 1676,
      "الاس": 1677,
      "##لاب": 1678,
      "##جهزة": 1679,
      "احد": 1680,
      "سم": 1681,
      "##فاء": 1682,
      "يف": 1683,
      "##كار": 1684,
      "التط": 1685,
      "عمر": 1686,
      "##ئات": 1687,
      "السوق": 1688,
      "بالأ": 1689,
      "##يدي": 1690,
      "مبا": 1691,
      "النائ": 1692,
      "وبعد": 1693,
      "أغ": 1694,
      "وسي": 1695,
      "نسبة": 1696,
      "للن": 1697,
      "الهيئة": 1698,
      "اللبنانية": 1699,
      "سمو": 1700,
      "##نتاج": 1701,
      "##يار": 1702,
      "أعمال": 1703,
      "حاليا": 1704,
      "تخ": 1705,
      "##مدة": 1706,
      "نقل": 1707,
      "أمن": 1708,
      "اللقاء": 1709,
      "كم": 1710,
      "جني": 1711,
      "السوري": 1712,
      "لكل": 1713,
      "##دمة": 1714,
      "بنسبة": 1715,
      "حركة": 1716,
      "أخ": 1717,
      "##اخ": 1718,
      "##فية": 1719,
      "##صال": 1720,
      "يقول": 1721,
      "رغم": 1722,
      "##ساس": 1723,
      "##صابة": 1724,
      "الحياة": 1725,
      "لان": 1726,
      "##راع": 1727,
      "والث": 1728,
      "اللي": 1729,
      "المنتخب": 1730,
      "المجال": 1731,
      "كيف": 1732,
      "بان": 1733,
      "مؤك": 1734,
      "التو": 1735,
      "الدور": 1736,
      "عق": 1737,
      "القاهرة": 1738,
      "السياسي": 1739,
      "رس": 1740,
      "اخ": 1741,
      "##ريم": 1742,
      "الأخيرة": 1743,
      "للإ": 1744,
      "بناء": 1745,
      "مه": 1746,
      "الرسم": 1747,
      "والب": 1748,
      "إنه": 1749,
      "والص": 1750,
      "الآخر": 1751,
      "الدست": 1752,
      "##غا": 1753,
      "##ربي": 1754,
      "##رام": 1755,
      "وصل": 1756,
      "مقابل": 1757,
      "الصنا": 1758,
      "أكبر": 1759,
      "الحزب": 1760,
      "وليس": 1761,
      "##قامة": 1762,
      "اقت": 1763,
      "جل": 1764,
      "النائب": 1765,
      "وث": 1766,
      "##جي": 1767,
      "##قليم": 1768,
      "##ادت": 1769,
      "نائب": 1770,
      "قوات": 1771,
      "بات": 1772,
      "القوات": 1773,
      "القب": 1774,
      "بكل": 1775,
      "الاقت": 1776,
      "##شرين": 1777,
      "سر": 1778,
      "موقع": 1779,
      "199": 1780,
      "كافة": 1781,
      "##طيع": 1782,
      "16": 1783,
      "لاعب": 1784,
      "##ماع": 1785,
      "##ياب": 1786,
      "لمن": 1787,
      "واحدة": 1788,
      "##ويات": 1789,
      "وكذلك": 1790,
      "##مرار": 1791,
      "الشخص": 1792,
      "مكان": 1793,
      "عب": 1794,
      "##راب": 1795,
      "الديم": 1796,
      "##خاص": 1797,
      "القرار": 1798,
      "تنفيذ": 1799,
      "##تا": 1800,
      "شهد": 1801,
      "##اصمة": 1802,
      "##هرجان": 1803,
      "##وضع": 1804,
      "علم": 1805,
      "مباراة": 1806,
      "يحت": 1807,
      "الاعت": 1808,
      "تقديم": 1809,
      "رم": 1810,
      "دعم": 1811,
      "الجما": 1812,
      "وبين": 1813,
      "##سرائيلية": 1814,
      "##ونية": 1815,
      "نظام": 1816,
      "رح": 1817,
      "بقي": 1818,
      "فترة": 1819,
      "لق": 1820,
      "ضر": 1821,
      "##فاوض": 1822,
      "المحت": 1823,
      "##اعات": 1824,
      "##راتيج": 1825,
      "تؤ": 1826,
      "المرحلة": 1827,
      "##اجة": 1828,
      "سعود": 1829,
      "صالح": 1830,
      "##ستان": 1831,
      "تصري": 1832,
      "رسم": 1833,
      "نادي": 1834,
      "الأحد": 1835,
      "مرت": 1836,
      "التس": 1837,
      "##قق": 1838,
      "دم": 1839,
      "##خصص": 1840,
      "بس": 1841,
      "بغ": 1842,
      "الشم": 1843,
      "ظل": 1844,
      "ويع": 1845,
      "وسط": 1846,
      "##ائد": 1847,
      "الخاص": 1848,
      "##بيق": 1849,
      "##ونة": 1850,
      "##صور": 1851,
      "الاقتصادية": 1852,
      "الإمارات": 1853,
      "حسين": 1854,
      "##ناول": 1855,
      "اسم": 1856,
      "بف": 1857,
      "17": 1858,
      "##شد": 1859,
      "هيئة": 1860,
      "##شن": 1861,
      "ني": 1862,
      "##ناق": 1863,
      "السعودي": 1864,
      "##وفير": 1865,
      "##أي": 1866,
      "##اده": 1867,
      "لاست": 1868,
      "المشروع": 1869,
      "مف": 1870,
      "##ذر": 1871,
      "بداية": 1872,
      "للق": 1873,
      "رفض": 1874,
      "##سباب": 1875,
      "حم": 1876,
      "لس": 1877,
      "التنفيذ": 1878,
      "##جار": 1879,
      "الفلسطينية": 1880,
      "##حقيق": 1881,
      "لك": 1882,
      "بشأن": 1883,
      "عالم": 1884,
      "آل": 1885,
      "الجامعة": 1886,
      "المواطنين": 1887,
      "حقوق": 1888,
      "اح": 1889,
      "##ادى": 1890,
      "هم": 1891,
      "##جميع": 1892,
      "##رم": 1893,
      "جامعة": 1894,
      "##صلاح": 1895,
      "لب": 1896,
      "##شق": 1897,
      "استخدام": 1898,
      "##طلا": 1899,
      "منهم": 1900,
      "##عرض": 1901,
      "##راجع": 1902,
      "##ائزة": 1903,
      "الأعمال": 1904,
      "##هتمام": 1905,
      "##روج": 1906,
      "##عبة": 1907,
      "والاست": 1908,
      "فض": 1909,
      "إذ": 1910,
      "دين": 1911,
      "ملا": 1912,
      "بالنسبة": 1913,
      "المط": 1914,
      "##رها": 1915,
      "المسلم": 1916,
      "المقب": 1917,
      "يب": 1918,
      "حسب": 1919,
      "الجمعية": 1920,
      "##ؤلاء": 1921,
      "##ولي": 1922,
      "##يرية": 1923,
      "##تيار": 1924,
      "##صالات": 1925,
      "الحكم": 1926,
      "الحالي": 1927,
      "رأس": 1928,
      "أيام": 1929,
      "##عو": 1930,
      "##فراد": 1931,
      "يأ": 1932,
      "اش": 1933,
      "السو": 1934,
      "##فتت": 1935,
      "##ربعة": 1936,
      "صد": 1937,
      "النق": 1938,
      "##هاد": 1939,
      "##ناصر": 1940,
      "تعرض": 1941,
      "##هي": 1942,
      "المشت": 1943,
      "الخام": 1944,
      "سعد": 1945,
      "الحق": 1946,
      "أفضل": 1947,
      "انها": 1948,
      "الشع": 1949,
      "##ائي": 1950,
      "##ورات": 1951,
      "##برز": 1952,
      "الأمريكية": 1953,
      "والخ": 1954,
      "يا": 1955,
      "الإسلامية": 1956,
      "##قرا": 1957,
      "جد": 1958,
      "##باء": 1959,
      "اد": 1960,
      "فرن": 1961,
      "الوزارة": 1962,
      "##علنت": 1963,
      "تنظيم": 1964,
      "##صحاب": 1965,
      "##ظف": 1966,
      "المؤتمر": 1967,
      "نج": 1968,
      "وأوضح": 1969,
      "نتيجة": 1970,
      "العلاقات": 1971,
      "الأش": 1972,
      "مب": 1973,
      "##اليات": 1974,
      "مؤكدا": 1975,
      "لر": 1976,
      "التاريخ": 1977,
      "خصوص": 1978,
      "احمد": 1979,
      "لقد": 1980,
      "بالإضافة": 1981,
      "##طع": 1982,
      "النادي": 1983,
      "جهة": 1984,
      "فل": 1985,
      "##قتل": 1986,
      "##مبر": 1987,
      "سليم": 1988,
      "إم": 1989,
      "ارتفاع": 1990,
      "##اي": 1991,
      "الثالث": 1992,
      "##منطقة": 1993,
      "رجال": 1994,
      "الجميع": 1995,
      "ثلاث": 1996,
      "##يام": 1997,
      "اليمن": 1998,
      "##تمد": 1999,
      "##يص": 2000,
      "زيادة": 2001,
      "السيد": 2002,
      "الشهر": 2003,
      "يقوم": 2004,
      "الجمعة": 2005,
      "نحن": 2006,
      "كون": 2007,
      "وتن": 2008,
      "##شل": 2009,
      "والج": 2010,
      "الماضية": 2011,
      "فهد": 2012,
      "##صيل": 2013,
      "عنه": 2014,
      "مبارك": 2015,
      "##اتهم": 2016,
      "##عليم": 2017,
      "##ضيف": 2018,
      "السلطة": 2019,
      "##ولوج": 2020,
      "مساعد": 2021,
      "الاجتماعية": 2022,
      "قدر": 2023,
      "##واج": 2024,
      "##ليف": 2025,
      "امام": 2026,
      "##كام": 2027,
      "##ناة": 2028,
      "##وجود": 2029,
      "##وسف": 2030,
      "##رفع": 2031,
      "##وروبي": 2032,
      "أمير": 2033,
      "أثناء": 2034,
      "الإدارة": 2035,
      "فلسطين": 2036,
      "المل": 2037,
      "دائ": 2038,
      "##افي": 2039,
      "##بدو": 2040,
      "##هود": 2041,
      "يون": 2042,
      "##عوة": 2043,
      "سواء": 2044,
      "الإنسان": 2045,
      "حصل": 2046,
      "أعضاء": 2047,
      "رب": 2048,
      "لقاء": 2049,
      "الشرقية": 2050,
      "##برى": 2051,
      "مث": 2052,
      "##راقي": 2053,
      "الخميس": 2054,
      "##سكري": 2055,
      "الاتفاق": 2056,
      "##هب": 2057,
      "أعلن": 2058,
      "المشاركة": 2059,
      "المرأة": 2060,
      "الثقاف": 2061,
      "مسا": 2062,
      "المدر": 2063,
      "##قبال": 2064,
      "قب": 2065,
      "ليست": 2066,
      "الدم": 2067,
      "##راكز": 2068,
      "الجمهورية": 2069,
      "الأه": 2070,
      "جنوب": 2071,
      "الأخرى": 2072,
      "الوضع": 2073,
      "ير": 2074,
      "طبي": 2075,
      "دبي": 2076,
      "وط": 2077,
      "حا": 2078,
      "بيروت": 2079,
      "لص": 2080,
      "نس": 2081,
      "عمليات": 2082,
      "الاسلام": 2083,
      "الصحة": 2084,
      "جان": 2085,
      "##ندوق": 2086,
      "البريط": 2087,
      "معل": 2088,
      "بلا": 2089,
      "سجل": 2090,
      "السبت": 2091,
      "##قرر": 2092,
      "المعلومات": 2093,
      "يل": 2094,
      "الموسم": 2095,
      "ضرورة": 2096,
      "المقا": 2097,
      "##هيل": 2098,
      "جما": 2099,
      "##صرف": 2100,
      "المقبلة": 2101,
      "أى": 2102,
      "تقوم": 2103,
      "الأد": 2104,
      "يكن": 2105,
      "##صادي": 2106,
      "##يق": 2107,
      "لكرة": 2108,
      "كأس": 2109,
      "أر": 2110,
      "حكومة": 2111,
      "تتم": 2112,
      "العاصمة": 2113,
      "##عيش": 2114,
      "الحدود": 2115,
      "اكثر": 2116,
      "واعت": 2117,
      "ينا": 2118,
      "##صلحة": 2119,
      "اجتماع": 2120,
      "الكبير": 2121,
      "فأ": 2122,
      "لهذا": 2123,
      "المحكمة": 2124,
      "##اعر": 2125,
      "##زن": 2126,
      "الحل": 2127,
      "##غب": 2128,
      "##فيق": 2129,
      "للس": 2130,
      "##قام": 2131,
      "نوع": 2132,
      "السورية": 2133,
      "وو": 2134,
      "الأسبوع": 2135,
      "المناطق": 2136,
      "##حب": 2137,
      "##ساسية": 2138,
      "##ابي": 2139,
      "سعيد": 2140,
      "إد": 2141,
      "##وغ": 2142,
      "وض": 2143,
      "##طلع": 2144,
      "رؤ": 2145,
      "يعد": 2146,
      "الأرض": 2147,
      "##كبر": 2148,
      "المال": 2149,
      "##ظة": 2150,
      "##اعدة": 2151,
      "تغ": 2152,
      "الزي": 2153,
      "منا": 2154,
      "##وبر": 2155,
      "بالع": 2156,
      "السود": 2157,
      "مصادر": 2158,
      "بهدف": 2159,
      "الساعة": 2160,
      "##ابه": 2161,
      "محمود": 2162,
      "##لبية": 2163,
      "##فى": 2164,
      "فتح": 2165,
      "خصوصا": 2166,
      "فان": 2167,
      "شيء": 2168,
      "المصرى": 2169,
      "##رية": 2170,
      "بدأت": 2171,
      "##روض": 2172,
      "خم": 2173,
      "##فيات": 2174,
      "بأنه": 2175,
      "##ؤال": 2176,
      "##رفض": 2177,
      "##فقة": 2178,
      "نشر": 2179,
      "##هاء": 2180,
      "اللاعبين": 2181,
      "50": 2182,
      "اذا": 2183,
      "وذكر": 2184,
      "هؤلاء": 2185,
      "يخ": 2186,
      "عضو": 2187,
      "موس": 2188,
      "##يرات": 2189,
      "وتع": 2190,
      "المستقبل": 2191,
      "##وروبا": 2192,
      "قص": 2193,
      "##ينية": 2194,
      "الزرا": 2195,
      "جنيه": 2196,
      "##ائف": 2197,
      "إضافة": 2198,
      "البي": 2199,
      "الثلاثاء": 2200,
      "##راح": 2201,
      "معه": 2202,
      "لاف": 2203,
      "معد": 2204,
      "قضية": 2205,
      "وتش": 2206,
      "##ناعة": 2207,
      "##يزة": 2208,
      "لنا": 2209,
      "بعيد": 2210,
      "طالب": 2211,
      "##قص": 2212,
      "شب": 2213,
      "##غط": 2214,
      "الوزير": 2215,
      "حو": 2216,
      "##خرا": 2217,
      "وبالت": 2218,
      "ومد": 2219,
      "سيكون": 2220,
      "بدأ": 2221,
      "قتل": 2222,
      "##ضان": 2223,
      "##دت": 2224,
      "##وفر": 2225,
      "تطوير": 2226,
      "البعض": 2227,
      "الإخ": 2228,
      "اتفاق": 2229,
      "##عتقد": 2230,
      "##ثار": 2231,
      "الشريف": 2232,
      "##بنى": 2233,
      "عنها": 2234,
      "غزة": 2235,
      "محافظة": 2236,
      "المسا": 2237,
      "فن": 2238,
      "حمد": 2239,
      "##هام": 2240,
      "##وزيع": 2241,
      "##ادرة": 2242,
      "سين": 2243,
      "##ورى": 2244,
      "رقم": 2245,
      "##اكل": 2246,
      "المحلية": 2247,
      "24": 2248,
      "أت": 2249,
      "##طاء": 2250,
      "مرا": 2251,
      "المياه": 2252,
      "##ارق": 2253,
      "للاست": 2254,
      "هدف": 2255,
      "بلد": 2256,
      "الثورة": 2257,
      "##حص": 2258,
      "المدير": 2259,
      "لمدة": 2260,
      "##ارع": 2261,
      "بالد": 2262,
      "##حافظة": 2263,
      "صحيفة": 2264,
      "شمال": 2265,
      "##كيد": 2266,
      "##طوير": 2267,
      "القائ": 2268,
      "الطريق": 2269,
      "##حدى": 2270,
      "الاثنين": 2271,
      "حدث": 2272,
      "الخدمات": 2273,
      "توق": 2274,
      "البطولة": 2275,
      "##ابا": 2276,
      "الني": 2277,
      "##سام": 2278,
      "أمر": 2279,
      "مقر": 2280,
      "وحد": 2281,
      "دي": 2282,
      "وتت": 2283,
      "الإس": 2284,
      "ايضا": 2285,
      "##وله": 2286,
      "للر": 2287,
      "##هار": 2288,
      "خلف": 2289,
      "ظهر": 2290,
      "سوق": 2291,
      "لذلك": 2292,
      "معظم": 2293,
      "العمر": 2294,
      "نص": 2295,
      "##عاد": 2296,
      "بطولة": 2297,
      "ابن": 2298,
      "##يدان": 2299,
      "##ريبا": 2300,
      "##ابط": 2301,
      "وكل": 2302,
      "##سانية": 2303,
      "##ادم": 2304,
      "المجموعة": 2305,
      "##زية": 2306,
      "واس": 2307,
      "كثيرا": 2308,
      "الرح": 2309,
      "النو": 2310,
      "سوف": 2311,
      "##عيم": 2312,
      "التربية": 2313,
      "السمو": 2314,
      "صباح": 2315,
      "الجام": 2316,
      "مؤتمر": 2317,
      "التر": 2318,
      "الدوري": 2319,
      "النظر": 2320,
      "##وجيه": 2321,
      "سف": 2322,
      "البيان": 2323,
      "الجانب": 2324,
      "##ائلة": 2325,
      "اكت": 2326,
      "المف": 2327,
      "يوسف": 2328,
      "العل": 2329,
      "بالح": 2330,
      "##امن": 2331,
      "##فاظ": 2332,
      "الأربع": 2333,
      "البرن": 2334,
      "22": 2335,
      "البحث": 2336,
      "الصحية": 2337,
      "##ثمر": 2338,
      "وهنا": 2339,
      "##اتب": 2340,
      "##ريات": 2341,
      "شع": 2342,
      "رفع": 2343,
      "إليه": 2344,
      "الأع": 2345,
      "##راسات": 2346,
      "مصدر": 2347,
      "##امية": 2348,
      "للف": 2349,
      "تمت": 2350,
      "##ابقة": 2351,
      "##ويا": 2352,
      "العسكرية": 2353,
      "##ميل": 2354,
      "المز": 2355,
      "عشرة": 2356,
      "الأميركية": 2357,
      "##ندس": 2358,
      "بالف": 2359,
      "بالق": 2360,
      "لهذه": 2361,
      "واضاف": 2362,
      "الجل": 2363,
      "##ظبي": 2364,
      "البرنامج": 2365,
      "21": 2366,
      "##انا": 2367,
      "الحوار": 2368,
      "يص": 2369,
      "أهمية": 2370,
      "زوج": 2371,
      "مكتب": 2372,
      "المب": 2373,
      "##ريمة": 2374,
      "##وبات": 2375,
      "##غيرة": 2376,
      "##ابر": 2377,
      "قائلا": 2378,
      "العن": 2379,
      "النفط": 2380,
      "الاولى": 2381,
      "شركات": 2382,
      "##حتى": 2383,
      "البد": 2384,
      "##مدينة": 2385,
      "مز": 2386,
      "لج": 2387,
      "العراقي": 2388,
      "##قه": 2389,
      "العملية": 2390,
      "##لفزي": 2391,
      "موضوع": 2392,
      "##طا": 2393,
      "##قدر": 2394,
      "##ويتي": 2395,
      "المسلمين": 2396,
